INSERT INTO sales(id,id_fructs,count_sales,date_sales)
VALUES
(1, 5, 20,'2023-05-13'),
(2, 12, 10,'2023-12-13'),
(3, 1, 5,'2023-01-13'),
(4, 4, 9,'2023-04-13'),
(5, 9, 2,'2023-09-13'),
(6, 10, 1,'2023-10-13'),
(7, 3, 35,'2023-03-13'),
(8, 2, 22,'2023-02-13'),
(9, 11, 43,'2023-11-13'),
(10, 8, 6,'2023-08-13'),
(11, 6, 20,'2023-06-13'),
(12, 7, 3,'2023-07-13'),
(13, 7, 8,'2023-09-25');

INSERT INTO fructs(id_fructs, name_fructs, price, manufacturer_country, date_of_manufacture)
Values
(1,'Яблоко', 42,'Казахстан','2023-01-13'),
(2,'Ежевика', 5,'Казахстан','2023-02-13'),
(3,'Малина', 10,'Россия','2023-03-13'),
(4,'Груша', 60,'Россия','2023-04-13'),
(5,'Вишня', 25,'Киргизстан','2023-05-13'),
(6,'Черешня', 25,'Крым','2023-06-13'),
(7,'Манго', 120,'Армения','2023-07-13'),
(8,'Бананы', 50,'Солнечногорск','2023-08-13'),
(9,'Дыня', 350,'Россия','2023-09-13'),
(10,'Арбуз', 420,'Россия','2023-10-13'),
(11,'Клубника', 15,'Казахстан','2023-11-13'),
(12,'Черника', 20,'Казахстан','2023-12-13');
